var SENSORS = [
    {'name':'sensor_Temperature','PIW':123,'error':true,'position':[3.481832742691033,41.225507054326506,0.9676150065784768]},
    {'name':'sensor_Давление','PIW':456,'error':true,'position':[0.6628406749391917,30.65318841575006,-14.494070053100586]},
    {'name':'sensor_Уровень','PIW':789,'error':false,'position':[6.12541763484478,30.575405806803207,-3.068545798899464]},
    {'name':'sensor_Размер члена','PIW':228,'error':false,'position':[6.125417634844773,30.949418801701764,2.8832337566143975]},
    {'name':'sensor_Влажности','PIW':1337,'error':true,'position':[0.5838334560394287,18.522942683665764,-0.33349866727337485]},
    {'name':'sensor_Влажности','PIW':1488,'error':true,'position':[3.105577830594669,23.913665391504765,-5.732365294981000]},
    {'name':'sensor_Влажности','PIW':'хуй','error':true,'position':[-0.15477387759774075,26.86465797573328,3.837405715030741]},

]